{
    "nav": [
        "Home",
        "About us",
        "What we provide",
        "Contact"
    ],
    "title": "The best way to learn online",
    "desc": "Welcome to AURUM, we are a platform that is focused on communication between students and teachers, here you can chat with both teachers and students, enter different study servers depending on your needs, and much more",
    "btnLogin": "Log in",
    "btnSignup": "Sign up",
    "features": "Best Features",
    "featuresTitle": "AURUM is an online chat platform that stands out for:",
    "article1": "Chat in real time",
    "article1Content": "In AURUM you can have real-time communication with both your students and your teachers, which ensures fluid communication when studying.",
    "article2": "From your home",
    "article2Content": "You can study from the comfort of your home if you are a student, and if you are a teacher, teach and communicate with your students from your home.",
    "article3": "Whenever you want",
    "article3Content": "You can visit us at any time, we will always be available so that you can communicate with the people in your study or work environment.,",
    "oneStep": "YOU ARE ONE STEP",
    "oneStepContent": "Immerse yourself in online education by registering with AURUM for free and start communicating with your teachers or students in a simple and intuitive way",
    "oneStepBtn": "Start now",
    "review": "User reviews",
    "review1": "The page made it easy for me to communicate with my students during the pandemic, in an easy and intuitive way.",
    "review1Info": "Mathematics Teacher",
    "review2": "Thanks to this page I can have a platform in which to communicate with my teachers and thus be able to clarify the doubts I had quickly.",
    "review2Info": "Student",
    "review3": "What do I think of this page? The truth is that it is a very good page to answer my students in the times and hours in which I am available.",
    "review3Info": "History teacher",
    "weProvideTitle": "WHAT WE PROVIDE",
    "weProvide1": "As student",
    "weProvide1Content": "You will have at your disposal a platform that will offer you both a classic and simple way to ask your teachers questions as well as a real-time chat in which you can communicate with both your teachers and your classmates.",
    "weProvide2": "As a teacher",
    "weProvide2Content": "We will offer you a platform that will allow you to be in communication with your students at the time that suits you, so that you can manage your time in the correct way.",
    "weProvide3": "A real-time chat",
    "weProvide3Content": "Both teachers and students will have a chat platform which will allow them to contact each other, so that communication continues even outside the classroom.",
    "us": "ABOUT US",
    "usDesc": "We are a small software development company called AURUM that is taking its first steps in the industry. Our products are characterized by being intuitive, modern and providing good customer service.",
    "contact": "Contact",
    "name": "Your name",
    "lastName": "Your last name",
    "email": "Your email",
    "message": "Message",
    "send": "Send"
}